{
  "qor_5A97C3D9_ensure_application_availability" : "Stellen Sie sicher, dass die Verfügbarkeit von Anwendungen jetzt und später geändert wird",
  "qor_5A97C3D9_ensure_application_availability2" : "Für die Verwendung der Anrufaufzeichnung muss mindestens eine Aufzeichnungslizenz pro Standort erworben werden.",
  "qor_5A97C3DE_application_downtime_applications" : "Benutzer erwarten, dass ihre unternehmenskritischen Anwendungen online und performant zu allen Zeiten sein. Ausfallzeiten der Anwendung wird durch drei Faktoren beeinflusst:",
  "qor_5A97C3DE_applications_infrastructure" : "Verbesserung der Verfügbarkeit von Anwendungen, die von überlasteten oder nicht verfügbare Infrastruktur betroffen.",
  "qor_5A97C3E1_origin_server_capacity" : "Verkehr Überlastung Ursprungsserverkapazität, so dass es nicht verfügbar oder nicht mehr reagiert",
  "qor_5A97C3E2_disaster_recovery" : "Manueller und fehleranfällige Disaster Recovery und interne Lastverteilung, was zu Ausfallzeiten oder hohen Betriebskosten",
  "qor_5A97C3E2_origin_servers" : "Origin-Server, bei denen aufgrund von Fehlern oder Fehlkonfigurationen ungeplante Ausfallzeiten auftreten",
  "qor_5A97C3E5_dollar_costs_infrastructure_downtime" : "Während die Dollar Kosten für Ausfallzeiten von Unternehmensgröße oder Branche, die Schwere der Auswirkungen auf das Geschäft in allen Geschäftsbereichen wächst variieren. Laut einem IDC-Bericht aus dem Jahr 2015 belaufen sich die durchschnittlichen Kosten für Ausfallzeiten der Infrastruktur auf 100 000 USD pro Stunde.",
  "qor_5A97C3E8_1" : "1",
  "qor_5A97C3EB_downtime_outages" : "Internet-Anwendungen erfordern den Umfang und die Widerstandsfähigkeit der globalen Netzwerk-Infrastruktur Traffic-Spitzen und ungeplante Ausfallzeiten oder Ausfälle zu bekämpfen. Leistung und Zuverlässigkeit Dienste müssen Sicherheit integrieren neue und anspruchsvolle Angriffe zu stoppen, während schnellen Onboarding gewährleisten und leicht zu konfigurierende Funktionalitäten, die Ausfallzeiten durch Wartung, Ausfälle eingeführt verhindern und Fehlkonfigurationen.",
  "qor_5A97C3EC_global_scale" : "Globalscale",
  "qor_5A97C3EF_globals_site" : "Cloudflares globales Anycast-Netzwerk, das aus Datenzentren {{globals['site']['DataCenterCount']}} mit der Nummer 435282897973941049A {{globals['site']['CountryCount']}} besteht, erstreckt sich über Länder der , bietet ein skalierbares Infrastruktur-Backbone, das Ausfallzeiten und Nichtverfügbarkeit verhindert.",
  "qor_5A97C3F1_ease_of_use" : "Benutzerfreundlichkeit",
  "qor_5A97C3F4_integrated_security" : "Integrierte Sicherheit",
  "qor_5A97C3F4_internet_applications" : "Die Einrichtung von Cloudflare dauert nur 5 Minuten. Der einfach zu bedienende Armaturenbrett ermöglicht eine schnelle Konfiguration von feinkörnigem Funktionalitäten die Verfügbarkeit und Performance von Internet-Anwendungen und APIs zu verbessern.",
  "qor_5A97C3F5_performance" : "Performance",
  "qor_5A97C3F9_application_availability" : "Herausforderungen, mit denen Anwendungsverfügbarkeit",
  "qor_5A97C3F9_customer_data_breaches_security_services" : "Cloudflare umfasst integrierte Sicherheitsdienste gegen DDoS-Attacken zu schützen, Verletzungen Kundendaten und missbräuchlichen Bots, während die Leistung zu verhindern Kompromisse.",
  "qor_5A97C3F9_traffic_overload" : "Verkehrsüberlastung",
  "qor_5A97C3FA_network_congestion" : "Sowohl erwartete als auch unerwartete Netzwerküberlastung oder überlastete Infrastruktur kann die Leistung bis zu einem Punkt verschlechtert, wo Websites oder Anwendungen reagiert.",
  "qor_5A97C3FC_unplanned_downtime" : "Ungeplante Ausfallzeiten und Ausfälle",
  "qor_5A97C3FD_disaster_recovery_inhouse_load" : "Disaster Recovery und In-House Load Balancing",
  "qor_5A97C3FD_unplanned_downtime_hardware_failures" : "Anwendungen oder einzelne Ursprungsserver können ungeplante Ausfallzeiten auftreten und schwer zu behebende Ausfällen, Besucher aus dem Zugriff auf Vermögenswerte zu verhindern. Ungeplante Ausfallzeiten umfassen Hardware-Ausfälle oder Systemausfälle aufgrund von Fehlkonfigurationen.",
  "qor_5A97C401_cloudflare_availability_services" : "Cloudflare Availability Services",
  "qor_5A97C401_disaster_recovery_hardtotroubleshoot_outages" : "Assets kann auch offline aus Gründen in keinem Zusammenhang mit dem Netzwerk, wie manueller und fehleranfällige Disaster Recovery oder in-house Lastausgleich gehen, in was oft schwer zu behebende Ausfällen die teure Triage.",
  "qor_5A97C401_origin" : "Durch den Schutz von der Herkunft wird von ausgefallenem Server zu gesunden Ursprüngen überlasten und Umleitung Verkehr um lasteten Netze und entfernt, verbessert Cloudflare Verfügbarkeit von Anwendungen.",
  "qor_5A97C402_attack_mode_ddos_attacks" : "Ich bin Under Attack-Modus gemildert DDoS-Attacken ohne Unterbrechung in Betrieb",
  "qor_5A97C402_global_load" : "Verringerungen der Latenz von 2 - 3 Sekunden durch globale Load Balancing",
  "qor_5A97C402_key_results" : "Wesentliche Ergebnisse",
  "qor_5A97C403_case_study" : "Lesen Sie die Case Study",
  "qor_5A97C403_infrastructure_internationally" : "Affordably international skaliert, während die lokale Infrastruktur beibehalten",
  "qor_5A97C403_service_response_time_service_quality" : "\"Cloudflare maximierte die Servicequalität und minimierte Reaktionszeiten für das Serviceangebot von Crisp. Es ist eine Kommodifizierung teurer Netzwerkinfrastruktur für die Massen. Ohne sie können wir nicht leben. \"",
  "qor_5A97C403_valrian_saliou" : "Valérian Saliou",
  "qor_5A97C404_accelerate_internet_applications" : "Beschleunigen-Internet-Anwendungen",
  "qor_5A97C404_cloudflare_performance" : "Weitere Cloudflare Leistung Use Cases",
  "qor_5A97C404_cto" : "CTO",
  "qor_5A97C405_accelerate_mobile_experiences" : "Beschleunigen mobile Erlebnisse",
  "qor_5A97C405_heavy_pages_internet_applications" : "Schwere Seiten und lange Strecken vom Ursprung verlangsamen Internet-Anwendungen. Beschleunigen Sie die Bereitstellung von statischen und dynamischen Inhalten für höhere Umsätze, bessere Engagement und geringere Infrastruktur, Betriebs- und Entwicklungskostenk",
  "qor_5A97C405_learn_more" : "Erfahren Sie mehr",
  "qor_5A97C406_content_delivery_constraints_user_experiences" : "Mobile Clients führen zu Einschränkungen bei der Leistung und der Bereitstellung von Inhalten, die die Benutzererfahrungen beeinträchtigen. Liefern Sie schnelle mobile Erlebnisse, die das Engagement und die Conversions steigern, unabhängig von der Entfernung zu Ursprungsservern, Gerätetypen oder dem Netzwerkzustand.",
  "qor_5A97C406_practice_metrics_quanti_stephen_elliot" : "IDC, DevOps und die Kosten für Ausfallzeiten: Fortune 1000 Best Practice Metrics Quantied, Stephen Elliot, März 2015"
}